/* Localized versions of Info.plist keys */

CFBundleName = "Finger Break";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "Finger Break version 1.0, Copyright Reed O'Brien 2012 http://github.com/reedobrien/fingerbreak Copyright 2009 Onne Gorter. http://tech.inhelsinki.nl/antirsi/ ";
NSHumanReadableCopyright = "Copyright Reed O'Brien 2012.\nhttp://github.com/reedobrien/fingerbreak\n Onne Gorter 2009.\nhttp://tech.inhelsinki.nl/antirsi/";
